/* Localized versions of Info.plist keys */

CFBundleName = "nfOSC";
CFBundleShortVersionString = "nfOSC version 0.5";
CFBundleGetInfoString = "nfOSC version 0.5, Copyright 2009-2015 Martin Kaltenbrunner";
NSHumanReadableCopyright = "Copyright 2009-2015\nMartin Kaltenbrunner\nmartin@tuio.org";
